{
    "cohort": [
        {
            "id": 0,
            "firstName": "Dylan",
            "lastName": "Rowe",
            "reelThemIn": "sudo hire me",
            "bio": "I am a full-stack developer with a background in the music industry, not only on the artist side but also in pro audio sales and       installation. My interest in programming originally stemmed from the idea of doing something in life that combined  both logical                thinking and creativity. Through research and suggestions I set out on a life changing career path that I can keep growing with.",
            "github": "https://github.com/Dylan-Trevor-Rowe",
            "linkedIn": "https://www.linkedin.com/in/dylan-rowe-tn",
            "portfolio": "https://dylan-trevor-rowe.github.io/portfolio-site",
            "email": "dylanthk@gmail.com",
            "proImg": "DylanRowe.png",
            "funImg": "DylanRowe.png",
            "frontend": "",
            "backend": "",
            "resume": "Dylan Rowe- Resume.pdf"
        },
        {
            "id": 1,
            "firstName": "Michael",
            "lastName": "Baumer",
            "reelThemIn": "\"Let me just change this one line of code…...\"",
            "bio": "During my nearly 20 years in the retail industry, I had the opportunity to work in every role from associate to upper level management.  While I love leading teams and developing talent, my true passion was always the problem solving aspects of my role.  After supporting the corporate office with numerous tech projects and watching changing dynamics in the retail sector,  I knew it was time to follow my heart and learn development so I could do what I love full-time.",
            "github": "https://github.com/meesterbaumer",
            "linkedIn": "https://www.linkedin.com/in/meesterbaumer/",
            "portfolio": "mbaumer.tech",
            "email": "meesterbaumer@mac.com",
            "proImg": "MichaelBaumer.png",
            "funImg": "MichaelBaumer.png",
            "frontend": "https://youtu.be/UNdwYdpXOuw",
            "backend": "",
            "resume": "MichaelBaumerResumeFinal.pdf"
        },
        {
            "id": 2,
            "firstName": "Gib",
            "lastName": "Jeffries",
            "reelThemIn": "Mechanical Engineer turned Software Engineer",
            "bio":"I have a passion for building things. There is a game-like satisfaction that I get from getting something to work. It's also an honest way to make a living. In the last five years of working as a mechanical engineer with automated equipment and robots, I've become increasingly interested in web development. Why? Every time I would think about the best way to solve a problem in the manufacturing world, I found myself dreaming up a software solution. I've really enjoyed the Agile-SCRUM style group work at NSS. I often find myself focusing on the data flow, and I enjoy debugging code with my classmates. <br><br> Over the past five years, I've dabbled in a lot of different hobbies. The latest is yoga! I'm a total beginner and I love it. Ongoing and past hobbies include rock climbing, hiking, Crossfit, painting, and 3D printing. I'm active in a church, but I realize that some people don't like to talk about church or faith, and I respect that. I like learning what other people are passionate about, and exploring new things!",
            "github": "https://github.com/mgjeffries",
            "linkedIn": "https://www.linkedin.com/in/gib-jeffries/",
            "portfolio": "https://mgjeffries.github.io/",
            "email": "gib.jeffries@gmail.com",
            "proImg": "GibJeffries.png",
            "funImg": "GibJeffriesFun.jpg",
            "frontend": "https://youtu.be/gP_i7jAj6s8",
            "backend": "",
            "resume": "GibJeffries-Resume.pdf"
        },
        {
            "id": 3,
            "firstName": "Esther",
            "lastName": "Sanders",
            "reelThemIn": "A person who never made a mistake never tried anything new. -Albert Einstein",
            "bio": "I've worked as a violinist and teacher for over a decade and was drawn to software development because of the many similarities to music. I love learning,  continually refining skills, problem solving, and attention to detail. I have many years of experience self starting, dissecting large problems into smaller parts, and communicating complex ideas.",
            "github": "https://github.com/esthersanders",
            "linkedIn": "https://www.linkedin.com/in/esthersanders23/",
            "portfolio": " https://esthersanders.github.io/",
            "email": "esthernaomi.violin@gmail.com",
            "proImg": "EstherSanders.png",
            "funImg": "EstherSanders.png",
            "frontend": "https://youtu.be/-g4OAALKS98",
            "backend": "",
            "resume": "EstherSandersResume.pdf"
        },
        {
            "id": 4,
            "firstName": "Colin",
            "lastName": "Welshofer",
            "reelThemIn": "\"It pays to keep an open mind, but not so open your brains fall out.\" -Carl Sagan",
            "bio": "I am an aspiring full-stack developer who has recently discovered my love of coding and am wanting to make a career of it.",
            "github": "https://github.com/Cwelshofer",
            "linkedIn": "https://www.linkedin.com/in/colin-welshofer-6389a61b2/",
            "portfolio": "",
            "email": "Cwelshofer@gmail.com",
            "proImg": "ColinWelshofer.png",
            "funImg": "ColinWelshofer.png",
            "frontend": "https://www.youtube.com/watch?v=F3NYRfHH9Ik&feature=youtu.be ",
            "backend": "",
            "resume": ""
        },
        {
            "id": 5,
            "firstName": "Samantha",
            "lastName": "Maas",
            "reelThemIn": " \"I knew exactly what to do. But, in a much more real sense, I had no idea what to do.\" -Michael Scott, The Office",
            "bio": "Prior to starting my journey in software development, I was working in the education field as an elementary teacher. I am grateful for the experiences that being a teacher gave me, including the ability to mentor students, being able to solve problems on the spot, and collaborating with a team to achieve goals. After relocating to Nashville and being introduced to the software community, I felt that software development was the perfect career path for me to continue using some of the skills important to teaching, while also using the new passion that I found I have for coding. I'm excited to continue on this path that guarentees opportunities to learn and to grow in my abilities every single day. ",
            "github": "https://github.com/samanthajmaas",
            "linkedIn": "https://www.linkedin.com/in/samanthajmaas",
            "portfolio": "https://samanthajmaas.github.io/",
            "email": "samanthajmaas@gmail.com",
            "proImg": "SamanthaMaas.png",
            "funImg": "SamanthaMaas.png",
            "frontend": "https://www.youtube.com/watch?v=P2TX5h_f8Gk",
            "backend": "",
            "resume": "MaasResume.pdf"
        },
        {
            "id": 6,
            "firstName": "Ardis",
            "lastName": "Tilson",
            "reelThemIn": "Analog whizkid, digital druid",
            "bio": "Inventive and tenacious full stack developer with a wide base of experience in team-oriented project implementation, data cataloging, numerical problem solving, and analysis of customer demands to maximize sales and productivity. I gravitate towards positions requiring problem-solving, lateral thinking, and careful attention to detail. Signal processing is my passion. I spend much of my free time studying and conducting experiments in analog-to-digital conversion with Arduino microcontrollers and visual DSP languages such as Max/MSP and Puredata. I capitalize on this experience by repairing, modifying, and selling sound modules. I am now searching for opportunities to apply my skills to problems in the realm of software rather than hardware in order to expand my knowledge of the digital side of signal processing and amass further coding experience in a workplace dedicated to application design.",
            "github": "https://github.com/ardisrtilson",
            "linkedIn": "https://www.linkedin.com/in/ardis-tilson/",
             "portfolio": "https://ardisrtilson.github.io/portfolio-website/",
            "email": "a.redford.tilson@gmail.com",
            "proImg": "ArdisTilson.png",
            "funImg": "ArdisTilson.png",
            "frontend": "",
            "backend": "",
            "resume": ""
          },
          {
            "id": 7,
            "firstName": "Mikayla",
            "lastName": "Swinkels",
            "reelThemIn": "Bear Keeper, Bug Finder",
            "bio": "From Zookeeper to Software Developer, I have always loved solving puzzles and creating new things that I can stand back and say \"Ya I made that\". When a friend of mine introduced me to Nashville Software School I realized that I can have the best of both worlds. I am able to push myself beyond what I thought I was capable and create amazing programs and designs that I can look back and be proud of. I will be forever grateful for this opportunity to learn and grow as a software developer. ",
            "github": "https://github.com/mswinkels09",
            "linkedIn": "https://www.linkedin.com/in/mikayla-swinkels/",
            "portfolio": "https://mikaylaswinkels.com",
            "email": "mswinkels09@gmail.com",
            "proImg": "MikaylaSwinkels.png",
            "funImg": "MikaylaSwinkels_Fun.jpg",
            "frontend": "https://youtu.be/kSJZYVHRa8w",
            "backend": "",
            "resume": ""
        },
        {
            "id": 8,
            "firstName": "Bryan",
            "lastName": "Ford",
            "reelThemIn": "Accountant Turned Developer",
            "bio": "Prior to starting at Nashville Software School, I spent six years working in corporate tax. During this time, I found myself becoming the go-to person in the department for leveraging technology to improve processes to provide quicker and more accurate numbers throughout multiple areas. This led me to become interested in the development side of the software I was using and, I have now found a new field that I believe utilizes my attention to detail and problem solving abilities that I have developed during the course of my previous career. ",
            "github": "https://github.com/FORDBA",
            "linkedIn": "https://www.linkedin.com/in/bryanford1/",
            "portfolio": "https://fordba.github.io/Personal-Site/",
            "email": "BFORDCPA@gmail.com",
            "proImg": "BryanFord.png",
            "funImg": "BryanFord.png",
            "frontend": "",
            "backend": "",
            "resume": ""
        },
        {
            "id": 9,
            "firstName": "Jacob",
            "lastName": "Eckert",
            "reelThemIn": "JSON? More like JCOB! (JCOB stands for \"Jacob Codes Optimally and Beautifully\")",
            "bio": "My initial motivation for starting to learn about code came from a desire to see if programming languages were at all akin to spoken languages, as I have always been very interested in foreign languages. While I quickly found there to be quite large differences between the two, learning programming languages allowed me to access a part of me that I previously did not know existed - a part of me that loves thinking about complex problems, then using the language of code to communicate my solutions to those problems, and finally putting those solutions into action. Strengthening my programming knowledge and skills in college, in employment, and in personal projects has only served to cement my love of software development, and I know it is a passion I will carry with me throughout my whole life.",
            "github": "https://github.com/skratz17/",
            "linkedIn": "https://www.linkedin.com/in/jacob-w-eckert/",
            "portfolio": "https://jacobweckert.com/",
            "email": "jweckert17@gmail.com",
            "proImg": "JacobEckert.png",
            "funImg": "JacobEckert.png",
            "frontend": "https://www.youtube.com/watch?v=x867PQVe7DU ",
            "backend": "",
            "resume": "JacobEckert-Resume.pdf"
        },
        {
            "id": 10,
            "firstName": "Chris",
            "lastName": "Johnson",
            "reelThemIn": "Have a plan, but be flexible.",
            "bio": "I have always had a love for all things tech, and have a strong curiosity about how things work. One memory that still cracks me up a little is my dad would get mad at me for taking the RAM out of his computer to put in the family PC on the weekends after my parents went to bed so I could play cooler games. <br> <br> I was a combat medic in the US Army for 8 years. During those years I learned so much about myself, and how important teamwork is. The opportunity to work in this industry is really a dream come true for me. I am excited for a life full of learning, and a life full of loving my new career path. <br><br> When I am away from the computer I enjoy spending time outdoors back country hiking, running trails, spending time with my beautiful daughter Ellie, volunteering my time, or working on a new art piece.",
            "github": "https://github.com/christopherjohnson1",
            "linkedIn": "https://www.linkedin.com/in/christopher-johnson1/",
            "portfolio": "http://www.chrisjdev.com",
            "email": "christopherjohnson1@gmail.com",
            "proImg": "ChrisJohnson.png",
            "funImg": "chris_johnson_fiery_gizzard_fun.PNG",
            "frontend": "https://youtu.be/2V5Pd-vyBP4",
            "backend": "",
            "resume": "chris_johnson_software_developer_resume.pdf"
        },
        {
            "id": 11,
            "firstName": "Michael",
            "lastName": "Chisholm",
            "reelThemIn": "I didn't choose the coding life, the coding life chose me.",
            "bio": "Joining the military has always been a dream of mine. The discipline I've developed in the service has translated well into the complex problem-solving world of Web Development. I'm always ready and willing to take on the task at hand.",
            "github": "https://github.com/michaelc321",
            "linkedIn": "https://www.linkedin.com/in/michaelc321/",
            "portfolio": "https://michaelc321.github.io/",
            "email": "michaelc321@yahoo.com",
            "proImg": "MichaelChisholm.png",
            "funImg": "MichaelChisholm.png",
            "frontend": "https://www.youtube.com/watch?v=L-Xi3I9i9DQ&feature=youtu.be",
            "backend": "",
            "resume": "MichaelChisholmResume.pdf"
        },
        {
            "id": 12,
            "firstName": "Austin",
            "lastName": "Phy",
            "reelThemIn": "Civic innovator working to build bridges and improve communities",
            "bio": "I believe in the power of code as a benevolent force in improving our communities and living conditions. Good data can help people meet not only their basic needs, but their full human potential. Before starting my coding journey, I found myself occupied by projects aimed toward building local arts communities. My interest in programming started with identifying and acting on opportunities to improve processes through automation, and from those self-taught beginnings I've sought out more structured avenues for learning and growth. I hope to merge my interests in community-building and software development into a career that gives more than it takes and serves to benefit the greater good.",
            "github": "https://github.com/atphy",
            "linkedIn": "https://www.linkedin.com/in/austinphy/",
            "portfolio": "https://austinphy.com/",
            "email": "ForHire@austinphy.com",
            "proImg": "AustinPhy.png",
            "funImg": "AustinPhy_Fun.jpg",
            "frontend": "https://youtu.be/SNHmoBi_fhc",
            "backend": "",
            "resume": "AustinPhyResume.pdf"
        },
        {
            "id": 13,
            "firstName": "Emily",
            "lastName": "Hartzell",
            "reelThemIn": "\"You are braver than you believe, stronger than you seem, and smarter than you think\" -Christopher Robin",
            "bio": "Musician  and teacher now turned computer programmer. With years of creative experience and a fresh programming education, I’m able to incorporate my creative problem solving skills into my work. With a drive to continually learn and an eagerness to collaborate with others, I am excited to continue the adventure into my career in software development.",
            "github": "https://github.com/egeehartz",
            "linkedIn": "https://www.linkedin.com/in/emilyhartzell",
            "portfolio": "https://egeehartz.github.io/",
            "email": "emily.g.hartzell@gmail.com",
            "proImg": "EmilyHartzell.png",
            "funImg": "EmilyHartzell.png",
            "frontend": "https://youtu.be/f_bwBwbRkGI",
            "backend": "",
            "resume": ""
        },
        {
            "id": 14,
            "firstName": "Connor",
            "lastName": "Blakeney",
            "reelThemIn": "Every time you click on my profile Chris Johnson owes you $1",
            "bio": "Information is the new oil and I'm the guy to help you get that new oil to your clients. My love of all things tech and innovation is what brought me here. Some how for 28 years I never touched code, and the moment I did I experienced a lightbulb moment and knew \"this is it\". Before code I worked almost exclusively blue collar jobs such as delivering mail, working in a chicken plant, and moving furniture. Hiring me means hiring someone who is willing to get their hands dirty and will do what it takes to get things done. When I'm not coding I enjoy video games, basketball, and disc golf. Reach out if you're interested in me or in learning the finer points of the spin putt versus the push putt",
            "github": "https://github.com/connorblakeney",
            "linkedIn": "https://www.linkedin.com/in/connor-blakeney/",
            "portfolio": "",
            "email": "connorblakeney@yahoo.com",
            "proImg": "ConnorBlakeney.png",
            "funImg": "ConnorBlakeney.png",
            "frontend": "",
            "backend": "",
            "resume": ""
          },
          {
            "id": 15,
            "firstName": "Mark",
            "lastName": "Skinner",
            "reelThemIn": "INSERT INTO `Bio` VALUES (\"witty quote\");",
            "bio": "After many years of working as a library manager serving in public-facing and managerial roles, I wanted a change. Working in that sector gave me valuable experience in problem-solving, team building, and goal-oriented work, whether individually or within a group. These lessons, combined with my lifelong love of technology and computing, have allowed me to combine my curiosity, problem-solving skills, and ability to work within a team in order to make tangible improvements to applications and websites. I am excited to begin this new career and see where the many opportunities in software development take me.",
            "github": "https://github.com/jmskinne",
            "linkedIn": "https://www.linkedin.com/in/james-m-skinner",
            "portfolio": "",
            "email": "jmskinne@gmail.com",
            "proImg": "MarkSkinner.png",
            "funImg": "MarkSkinner.png",
            "frontend": "",
            "backend": "",
            "resume": ""
        },
        {
            "id": 16,
            "firstName": "Gwynne",
            "lastName": "Meeks",
            "reelThemIn": "From failure you learn--from success, not so much--Meet the Robinsons",
            "bio": "In transitioning my career, I was interested in finding something that fed my passion for creative problem solving. I was introduced to coding my a family member and through her, I learned about the creative aspects of coding and the influence it has in our world. The more I learned, the more I want to become a part of that conversation.",
            "github": "https://github.com/gwynnemeeks",
            "linkedIn": "https://linkedin.com/in/gwynnemeeks/",
            "portfolio": "https://gwynne-meeks.web.app/",
            "email": "meeks.gwynne@gmail.com",
            "proImg": "GwynneMeeks.png",
            "funImg": "GwynneMeeks.png",
            "frontend": "https://www.youtube.com/watch?v=r8AX1gAZdcg&feature=youtu.be",
            "backend": "",
            "resume": ""
        },
        {
            "id": 17,
            "firstName": "Gavin",
            "lastName": "Schriver",
            "reelThemIn": "It's okay to love data even though it can't love you back.",
            "bio": "Hailing from Houston TX, home of everyone's favorite sports franchises. Flirted with the tech world ever since graduating as an English major, including stints at startups in Austin and Chicago, but it's getting pretty serious between us recently. Pastimes include faking jazz (will play for open bar tab) and going for long runs whenever my body isn't totally failing me.",
            "github": "https://github.com/gavinschriver",
            "linkedIn": "https://www.linkedin.com/in/gavinschriver/",
             "portfolio": "https://gavinschriver.github.io/",
            "email": "alexanderschriver@gmail.com",
            "proImg": "GavinSchriver.png",
            "funImg": "GavinSchriverFun.png",
            "frontend": "https://www.youtube.com/watch?v=MSavUJ4yMZs",
            "backend": "",
            "resume": "GavinSchriverResume.pdf"
        },
        {
            "id": 18,
            "firstName": "Monica Kay",
            "lastName": "Provence",
            "reelThemIn": "A painting is never truly finished, we just stop working on it.",
            "bio": "I am an extremely creative, solution-oriented software developer with a passion for helping others. Before pursuing a career in development, I worked in Education and Healthcare. During my last year of working in Healthcare, I became interested in software development.My interest would eventually lead me to Nashville Software School where I participated in a Web Development Jumpstart course. I immediately recognized that software development was the perfect combination of creative and strategic problem solving, and I was hooked! I love development because it allows me to be my natural self - curious, creative, and thoughtful. I look forward to starting my career as a developer.",
            "github": "https://github.com/heymonicakay",
            "linkedIn": "https://linkedin.com/in/heymonicakay/",
            "portfolio": "https://heymonicakay.github.io",
            "email": "hey@monicakay.dev",
            "proImg": "MonicaKayProvence.png",
            "funImg": "MonicaKayProvence_Fun.png",
            "frontend": "",
            "backend": "",
            "resume": ""
        },
        {
            "id": 19,
            "firstName": "Travis",
            "lastName": "Brigman",
            "reelThemIn": "insert funny quote here.",
            "bio": "A lifelong tinkerer, I am always looking to learn something new. In software development, there will always be something new to learn, which I find exciting.",
            "github":   "https://github.com/travisbrigman",
            "linkedIn": "https://www.linkedin.com/in/travisrbrigman/",
            "portfolio": "https://travisbrigman.dev/",
            "email": "travis1000@icloud.com",
            "proImg": "TravisBrigman.png",
            "funImg": "TravisBrigman.png",
            "frontend": "",
            "backend": "",
            "resume": "TravisBrigman-V3.1.pdf"
        },
        {
            "id": 20,
            "firstName": "Rebecca",
            "lastName": "Parker",
            "reelThemIn": "Hello World!",
            "bio": "Building things from the ground up has always been a passion of mine. I love the process of taking a problem, breaking it into pieces, coming up with a game-plan, and implementing it. Software-development is a way that I can continuously be building and learning new things while working in a team environment. My background as a small business owner means that I am able to view my work and others' as part of a larger whole and problem solve effectively.",
            "github": "https://github.com/Raparker88",
            "linkedIn": "https://www.linkedin.com/in/rebecca-a-parker/",
            "portfolio": "https://raparker88.github.io/RebeccaParker.github.io/",
            "email": "Raparker88@gmail.com",
            "proImg": "RebeccaParker.png",
            "funImg": "RebeccaParker.png",
            "frontend": "",
            "backend": "",
            "resume": ""
        },
        {
            "id": 21,
            "firstName": "Luke",
            "lastName": "Zvada",
            "reelThemIn": "There's no place like 127.0.0.1",
            "bio": "Previously working in the music industry as a tour manager, I learned how to solve issues on the go, organize a complicated schedule, and manage team morale. Through that hard work, I have found a new passion for software development. I attended Nashville Software School which helped me to take that new passion and turn it into reality. Having strong attributes such as problem solving, dependability, and efficiency, I have embraced this new opportunity in tech and continue to learn and grow as a software developer every day.",
            "github":   "https://github.com/LukeZvada",
            "linkedIn": "https://www.linkedin.com/in/lukezvada/",
            "portfolio": "https://www.lukezvada.com",
            "email": "lukepzvada@gmail.com",
            "proImg": "LukeZvada.png",
            "funImg": "LukeZvadaFUNphoto.JPG",
            "frontend": "https://youtu.be/zSTCjRObvec",
            "backend": "",
            "resume": "LukeZvadaResume.pdf"
        },
        {
            "id": 22,
            "firstName": "Pete",
            "lastName": "Stewart",
            "reelThemIn": "\"If no mistake you have made, losing you are.\" - Yoda",
            "bio": "After managing to survive a declining music industry for several years and maintain a successful career as a producer and engineer, I made a life-changing decision to change paths and pursue software development. I've always been fascinated by technology, having built computers and written countless workflow-improving macros during my career, so the switch in direction was a natural one. One of my favorite aspects of this journey has been discovering the many similarities in skillsets required to produce music and to write code. I love being able to use my creative and problem-solving abilities to design, build and improve software, as well as working with team members to reach a quality outcome. Learning to program has given me a renewed sense of satisfaction and inspiration…and a strong desire to continually acquire more knowledge and skills throughout my new career.",
            "github":   "https://github.com/petestewart",
            "linkedIn": "https://www.linkedin.com/in/peteastewart",
            "portfolio": "https://petestewart.dev/",
            "email": "petestew@gmail.com",
            "proImg": "PeteStewart.png",
            "funImg": "PeteStewart_Fun.png",
            "frontend": "https://youtu.be/emEoPV7kLmU",
            "backend": "",
            "resume": "PeteStewart_resume.pdf"
        },
        {
            "id": 23,
            "firstName": "Sam",
            "lastName": "Johnson",
            "reelThemIn": "I've got 99 problems, and a bug is all of them.",
            "bio": "UX designer turned developer, I'm interested in user-centered design and learning new things.  ",
            "github": "https://github.com/Johnson4996",
            "linkedIn": "https://www.linkedin.com/in/s-johnson7/",
            "portfolio": "https://samjohnson.dev/",
            "email": "shjohnson4996@gmail.com",
            "proImg": "SamJohnson.png",
            "funImg": "SamJohnson.png",
            "frontend": "",
            "backend": "",
            "resume": "Sam_Johnson_Resume.pdf"
        },
        {
            "id": 24,
            "firstName": "Brett",
            "lastName": "Derrington",
            "reelThemIn": "Passionate Consumer of Content",
            "bio": "I love learning new things, exploring new places, and getting better at the things I already do. This is certainly reflected in the hobbies I pursue on my own time: Tennis, reading, video games, and traveling. Software development and programming and fields that are always moving forward and changing, and that excites me to no end.",
            "github": "https://github.com/bmd682",
            "linkedIn": "https://linkedin.com/in/brett-derrington",
            "portfolio": "https://https://bmd682.github.io/",
            "email": "brett.derrington@gmail.com",
            "proImg": "BrettDerrington.png",
            "funImg": "BrettDerrington.png",
            "frontend": "",
            "backend": "",
            "resume": ""
        },
        {
            "id": 25,
            "firstName": "Ha",
            "lastName": "Nguyen",
            "reelThemIn": "Nerdy By Nature",
            "bio": "My interest in tech comes from years of experience in various industries, collaborating with development teams to accommodate changing business needs. I have an eye and appreciation for application styling and design, but what I enjoy most about being a developer is leveraging technology in creative ways to drive continuous improvements.",
            "github": "https://github.com/justha",
            "linkedIn": "https://www.linkedin.com/in/ha-wyn/",
            "portfolio": "",
            "email": "justha.dev@gmail.com",
            "proImg": "HaNguyen.png",
            "funImg": "HaNguyen.png",
            "frontend": "",
            "backend": "",
            "resume": ""
        },
        {
            "id": 26,
            "firstName": "Michael",
            "lastName": "Tyler",
            "reelThemIn": "Write your code, as you would want others to write code before you.",
            "bio": "As a Software Developer transitioning from the automotive tech industry, I liked breaking things down and putting them back together. I needed to find something that brought me a new challenge every day. That's when I discovered software development, where I could continuously build, learn, and design new things. ",
            "github": "https://github.com/Michaelr-Tyler",
            "linkedIn": "https://www.linkedin.com/in/michaelr-tyler/",
             "portfolio": "https://Michaelr-tyler.github.io",
            "email": "Miketylerabc@gmail.com",
            "proImg": "MichaelTylerHeadshot.png",
            "funImg": "MichaelTylerHeadshot.png",
            "frontend": "https://youtu.be/aMkaNkKH-04",
            "backend": "",
            "resume": "MichaelTyler-FullStack-Developer-Resume.pdf"
        }
    ]
}
